/* Localized versions of Info.plist keys */

CFBundleName = "GPGME";
CFBundleShortVersionString = "GPGME version 0.3.4";
CFBundleGetInfoString = "GPGME version 0.3.4, Copyright 2001-2002, Mac GPG Project.";
NSHumanReadableCopyright = "Copyright 2001-2002, Mac GPG Project.";
